#version: 0.2
t h
th e</w>
i n
a n
r e
t i
e n
o n
e r
o f</w>
o n</w>
a r
t o</w>
o u
o r
e d</w>
an d</w>
in g</w>
s t
e s</w>
i n</w>
i t
i s</w>
r o
e r</w>
m en
e c
ti on</w>
a l
s i
a t</w>
i l
a l</w>
a t
i c
o r</w>
h a
o m
v e</w>
l y</w>
s u
a c
i s
p ro
men t</w>
d e
th at</w>
e s
p l
a tion</w>
a n</w>
c on
c h
u n
p o
a d
e l
n o
a s
f or</w>
v er
on g</w>
t s</w>
w h
b l
a s</w>
e n</w>
c om
r i
c i
u r
il l</w>
b e</w>
e m
c e</w>
l e
ti on
u s
v i
l d</w>
p re
i t</w>
th e
e x
o p
ar e</w>
g o
th is</w>
t a
r a
l a
en t</w>
w ill</w>
b e
no t</w>
er s</w>
s h
l i
d i
ou ld</w>
f or
s p
ha ve</w>
ou n
m a
w e</w>
d u
b y</w>
l o
ver n
go vern
a g
m o
f f
w it
si d
wit h</w>
it y</w>
n e
q u
govern ment</w>
p or
s ec
p ar
p u
ha s</w>
tion s</w>
i m
t r
s e
at e</w>
ar y</w>
o l
i c</w>
st r
p e
er e</w>
m e
bl e</w>
t ed</w>
th er</w>
a p
b u
s o</w>
s a
c oun
' s</w>
i r
t er
u l
w or
h ong</w>
k ong</w>
p er
ou r</w>
i g
s t</w>
s e</w>
y e
es e</w>
m in
m e</w>
pl e</w>
al l</w>
com m
ch in
m r</w>
i r</w>
ti ve</w>
t e
ou t</w>
s er
d ing</w>
a b
an ce</w>
v e
t y</w>
d s</w>
k e</w>
o w
sh ould</w>
a r</w>
em b
f ro
fro m</w>
a y</w>
c h</w>
re c
pre sid
re n
presid ent</w>
du c
t h</w>
an y</w>
v er</w>
t ing</w>
the ir</w>
a m
ic h</w>
re t
c an</w>
it s</w>
pe o
po s
v el
t w
peo ple</w>
pu bl
wh ich</w>
t er</w>
un d
m emb
w ould</w>
si on</w>
ti es</w>
p r
ser v
al ly</w>
re g
t o
re d</w>
ti c
men ts</w>
s o
the y</w>
in c
f e
on e</w>
al so</w>
1 9
m ad
om e</w>
m or
f in
ou r
l ic
de vel
g e</w>
an t</w>
pre s
us t</w>
d is
th ere</w>
be en</w>
us e</w>
w as</w>
t ur
i f</w>
publ ic</w>
i d</w>
g h
t u
a m</w>
es s</w>
le g
or d
at ed</w>
sec ret
a ble</w>
in g
bu t</w>
memb ers</w>
c o
chin a</w>
t en
f ac
a men
por t</w>
mor e</w>
pro vi
devel op
th ese</w>
ec t</w>
re as
h o
k ing</w>
secret ary</w>
o ther</w>
re s
ff ic
d ed</w>
ci l</w>
coun cil</w>
tion al</w>
g e
c e
con t
e m</w>
vi e
i st
a f
su p
ci al</w>
serv ic
c er
m ar
po lic
on s</w>
u s</w>
a tions</w>
ar d</w>
i z
u m
b o
i es</w>
s ti
su r
su ch</w>
on om
g r
i e
re s</w>
k s</w>
ne w</w>
h e
ou s</w>
no w</w>
d o</w>
p en
ec onom
as t</w>
pl e
for m
ec i
es s
ver y</w>
19 9
s ch
s ome</w>
p a
k e
u d
u p</w>
en ce</w>
l e</w>
n a
h e</w>
re sp
m an
ar s</w>
b il
d o
ti me</w>
for e</w>
on ly</w>
c es</w>
f u
su b
s y
v en</w>
develop ment</w>
amen d
f i
v ed</w>
pl o
st an
sa id</w>
tw o</w>
p ri
ag e</w>
f ir
op er
po in
comm it
por t
ou s
b ill</w>
ma y</w>
pro pos
ye ar</w>
g i
d ay</w>
a u
n o</w>
m on
o d</w>
qu es
re e</w>
w el
b ec
ig h
in ter
g u
d e</w>
v en
g h</w>
ou gh</w>
sy st
ab out</w>
at es</w>
0 0</w>
em plo
t ec
t ly</w>
l u
a d</w>
und er</w>
leg is
al s</w>
is su
wh o</w>
ye ars</w>
ad min
su l
c ha
v ing</w>
m ust</w>
pro bl
i str
t e</w>
chin ese</w>
m y</w>
ac h
w ere</w>
e ver</w>
wh at</w>
c en
commit te
wor k</w>
a in
or s</w>
w i
ch an
f o
tur e</w>
c or
par t
h is</w>
w a
e st
t ri
en ts</w>
g en
wh en</w>
u c
ma in
mad e</w>
m any</w>
c a
inc reas
mad am</w>
or y</w>
at e
is e</w>
gh t</w>
lo w
istr ation</w>
o ver</w>
committe e</w>
in du
it ed</w>
syst em</w>
sup port</w>
b er</w>
o ffic
econom ic</w>
f a
n ed</w>
m il
ic al</w>
servic es</w>
e duc
o se</w>
amend ment</w>
as s
polic y</w>
u e</w>
af ter</w>
re qu
h ow
con cer
i ties</w>
th in
m is
de part
con sid
ren t</w>
o b
vie w</w>
wh e
str uc
is h
s el
ques tion</w>
la w</w>
t ra
a si
ing s</w>
l and</w>
the m</w>
f un
how ever</w>
r on
es t</w>
tr an
in to</w>
ur e</w>
na tional</w>
ma ke</w>
ord in
l in
im port
fir st</w>
r u
mo tion</w>
l ation</w>
h el
e f
n ing</w>
t al</w>
n um
fin an
y s</w>
ou ra
w s</w>
admin istration</w>
v o
r an
w er</w>
ti c</w>
e en</w>
st s</w>
me e
educ ation</w>
th an</w>
c ri
c our
b el
und er
en ti
sur e</w>
em s</w>
c as
be tw
betw een</w>
whe ther</w>
v es</w>
h an
tr ad
th ose</w>
ow n</w>
at ing</w>
w ay</w>
el ec
resp on
p ly</w>
s in
op e</w>
er al</w>
emplo y
per s
ta ke</w>
in te
tic al</w>
e ff
the re
f ic
m at
ac ti
sec on
g es</w>
g re
thin k</w>
y ing</w>
th or
is h</w>
ta in
in v
li ke</w>
lo c
finan cial</w>
c an
j ec
bec a
in ci
si ons</w>
s it
im pro
sp e
j o
re ad
num ber</w>
c la
par ty</w>
for m</w>
comm un
ap pro
st ri
h ous
sti tu
sp eci
wi th
f ul
di rec
i ous</w>
beca use</w>
re la
so ci
y o
com p
ac e</w>
pl an
ha d</w>
t or</w>
sh i
0 00</w>
a ff
lo g
l ed</w>
un g</w>
m u
h on
there fore</w>
a re
mar ke
w e
o c
au thor
hous ing</w>
ta i
si g
mo st</w>
d er
cont in
ar ds</w>
e ven</w>
yo u</w>
l l</w>
s ed</w>
t ation</w>
per i
ho w</w>
si ble</w>
servic e</w>
ac h</w>
m an</w>
ta in</w>
bu il
en c
a ir
ie ve</w>
tri es</w>
dis c
ne ed</w>
g an
com e</w>
ar ly</w>
r it
po li
th r
se t</w>
coun tries</w>
b us
oper ation</w>
n ec
j ust</w>
ff e
me a
f ur
to day</w>
be fore</w>
ord er</w>
an g</w>
a bl
pro g
st ud
ce p
c ur
par t</w>
pres ent</w>
sch em
e ment</w>
l ing</w>
inte re
h ope</w>
sti ll</w>
li on</w>
w an</w>
th ree</w>
l ar
ti s
h u
or gan
o ver
res s</w>
so cial</w>
depart ment</w>
c u
m s</w>
th en</w>
oun d</w>
ad v
un ited</w>
on g
l at
ordin ance</w>
k ed</w>
fac t</w>
an ts</w>
al ity</w>
in form
wel l</w>
probl em</w>
c ol
or t</w>
issu e</w>
pro f
c le
si r</w>
l s</w>
tec h
he al
sin ce</w>
import ant</w>
requ i
ch ar
be ing</w>
po wer</w>
un i
do es</w>
en vi
ple men
thr ough</w>
in de
propos ed</w>
envi ron
pen d
d eci
a in</w>
b as
str ic
sch o
c ould</w>
d ic
marke t</w>
re ig
su res</w>
po se</w>
tr y</w>
pu t</w>
la tive</w>
i d
pl ic
t re
tai wan</w>
oura ble</w>
si on
di ffe
poin t</w>
d ec
t ro
d a
ag ain
again st</w>
fu l</w>
st e
poli tical</w>
po si
c ar
f ol
increas e</w>
l ast</w>
ic e</w>
ge t</w>
organ iz
legis lative</w>
s en
mea sures</w>
ti m
cen tr
p s</w>
ab il
inform ation</w>
il y</w>
shi p</w>
ta k
commun ity</w>
u ation</w>
fur ther</w>
d ur
pr inci
con sul
secon d</w>
provi de</w>
re le
it e</w>
wor k
fu ture</w>
e l</w>
hon ourable</w>
est abl
ec u
si ve</w>
j ect</w>
inter national</w>
nec ess
il e</w>
b asi
disc us
su m
s ol
p ur
ac t</w>
re sul
cha ir
schem e</w>
can not</w>
en g
trad e</w>
heal th</w>
bo th</w>
gr ou
gen eral</w>
bil ity</w>
re f
ac c
v ar
ex p
in e</w>
ma j
bel ieve</w>
eff ec
dur ing</w>
ve ly</w>
ex ecu
read y</w>
wor ld</w>
i al</w>
de pu
c ul
lo w</w>
in i
igh t</w>
c al
leg al</w>
sec ur
an s</w>
pri v
str y</w>
de mo
u la
u p
u m</w>
t ors</w>
ri gh
indu stry</w>
cont ro
p ast</w>
chair man</w>
sit uation</w>
ag re
gi ven</w>
secur ity</w>
ou t
pro duc
reig n</w>
ve l</w>
bus in
b an
si st
probl ems</w>
in f
us ed</w>
th ing</w>
wh y</w>
e i
consid er</w>
b ri
l an
ex ist
c ap
vie ws</w>
h igh
is m</w>
depu ty</w>
i m</w>
man ag
mo ve</w>
ec ted</w>
pro tec
indu stri
sa me</w>
d ra
st ates</w>
demo c
ie f</w>
de b
fo reign</w>
al ready</w>
concer ned</w>
o k</w>
tran sp
com ple
wh ile</w>
execu tive</w>
d ly</w>
m r
b r
basi c</w>
con duc
abil ity</w>
j u
t al
l ong</w>
ac coun
in ing</w>
econom y</w>
gi ve</w>
g ed</w>
reg i
me di
rele v
necess ary</w>
inc lu
re view</w>
go od</w>
righ ts</w>
is t</w>
ro w
sa fe
19 8
ve st
relev ant</w>
o ff
var ious</w>
pro ce
c re
re port</w>
ch ief</w>
s es</w>
f are</w>
pos sible</w>
v is
se e</w>
stan d
mu ch</w>
b our</w>
our ces</w>
fol low
re l
rela tions</w>
diffe rent</w>
in tro
h ere</w>
s ing</w>
tak en</w>
t ers</w>
le ad
en d</w>
establ ish
en tly</w>
im plemen
c ed</w>
l es</w>
ad di
cla use</w>
tech no
mee ting</w>
ac cor
techno log
ef for
fi ed</w>
comm is
at er</w>
cour se</w>
stan ding</w>
j i
ous ly</w>
con struc
an n
chan ge</w>
sa y</w>
i de
v al
prog ra
st ate</w>
wa ys</w>
ri ght</w>
cas e</w>
an g
p h
ap plic
at t
ful ly</w>
consid er
ne e
ci vi
ex pres
in vest
as k</w>
w ard</w>
polic e</w>
par tic
ig h</w>
wh ere</w>
work ers</w>
loc al</w>
le vel</w>
re pres
th ough</w>
sig n
legis lation</w>
p ass
ow n
e qu
employ ment</w>
r ate</w>
h igh</w>
exist ing</w>
ac cep
contin ue</w>
ac k</w>
ch o
g g
it al</w>
pro mo
sid e</w>
di ffic
diffic ul
e -
ma in</w>
accor ding</w>
com men
ex t</w>
resp ect</w>
cas es</w>
ch il
soci e
ta x</w>
ac tu
st and</w>
ate g
e ar
d re
l ess</w>
are as</w>
maj or</w>
mat ter</w>
me d
priv ate</w>
res ources</w>
r ul
com pe
amend ments</w>
tion ed</w>
hel p</w>
at ten
c ess</w>
busin ess</w>
b en
f am
coun try</w>
di vi
pr is
an s
p p
civi l</w>
ci r
pro per
em p
g a
e ach</w>
gre at</w>
ti ci
t es</w>
ar ran
author ity</w>
sec tor</w>
ter m</w>
l i</w>
inv ol
de m
p er</w>
th er
t el
comp an
enc y</w>
s m
al iz
memb er</w>
si t</w>
w ish</w>
com pl
a v
sp ec
en sure</w>
grou p</w>
progra m
mil lion</w>
f ar</w>
1 0</w>
transp ort</w>
c lo
ex am
manag ement</w>
bec ome</w>
protec tion</w>
ffic i
re sid
c l
socie ty</w>
du ce</w>
ren ce</w>
prof es
poin ted</w>
rec ei
spe a
h ar
contro l</w>
r y</w>
cer tain</w>
k now</w>
med ical</w>
peri od</w>
be t
in ten
environ ment</w>
pr acti
qu ality</w>
ad d
la bour</w>
x in
tra ining</w>
t en</w>
se e
an other</w>
l ong
st ed</w>
port un
op portun
c are</w>
compan ies</w>
2 0
st ren
pl ace</w>
emb er</w>
n or
men tal</w>
ben ef
su c
con di
inclu ding</w>
di stric
stren g
con tr
g row
jec ts</w>
hu a</w>
with out</w>
pl ac
wel fare</w>
reg ul
ate ly</w>
construc tion</w>
ad op
lin e</w>
propos al</w>
ro s
d ings</w>
li m
issu es</w>
sh all</w>
scho ol
b er
o f
con stitu
deb ate</w>
ula r</w>
st af
men tioned</w>
staf f</w>
ma king</w>
centr al</w>
d own</w>
co operation</w>
intere sts</w>
d r</w>
f ic</w>
f t</w>
ac k
di d</w>
d ent</w>
effor ts</w>
ch e
mil it
with in</w>
p ay</w>
en ter
h um
t ary</w>
provi ded</w>
speci al</w>
xin hua</w>
posi tion</w>
ti vely</w>
en d
i l</w>
buil ding</w>
wor king</w>
in stitu
h ol
me ans</w>
sec tion</w>
hel d</w>
ob jec
emplo ye
o p</w>
199 7</w>
sid es</w>
repres en
fac il
for ce</w>
ta ble</w>
democ ra
is ed</w>
bu d
compe ti
s ci
stud y</w>
h en
princi ple</w>
de f
arran ge
le e</w>
plan ning</w>
acti vi
k in
safe ty</w>
air s</w>
milit ary</w>
re a
tic s</w>
nee ds</w>
t ting</w>
b i
activi ties</w>
ti ves</w>
u es</w>
intro duc
aff airs</w>
ab o
wor ks</w>
re ally</w>
d er</w>
to tal</w>
el der
r is
pers on
elder ly</w>
con c
j ing</w>
m i
school s</w>
ter rit
re ly</w>
ou ght</w>
om e
technolog y</w>
g ing</w>
fun d</w>
n ext</w>
j ud
main land</w>
chan ges</w>
b ro
s al
exam ple</w>
cri min
th s</w>
on -
g o</w>
f e</w>
wh ol
ter min
o l</w>
democra tic</w>
as sist
fe w</w>
be i
al low
resul t</w>
bet ter</w>
di es</w>
th ir
spe ec
ap pe
il s</w>
j ap
re e
gr ad
str ateg
f ri
en ing</w>
re por
bei jing</w>
mis s</w>
c y</w>
impro ve</w>
min ist
jo in
si m
respon si
te ach
p tion</w>
as s</w>
e very</w>
i a</w>
as e</w>
u tion</w>
st at
pa y
no w
res ol
r ic
tran s
i fic
st ra
pro jects</w>
vi sit</w>
ho sp
requi re
le t</w>
cer tain
i als</w>
mo ved</w>
n at
ter ms</w>
hum an</w>
ag ain</w>
mon e
la u</w>
depart ments</w>
ap er</w>
bil ls</w>
to o</w>
for ward</w>
w ong</w>
eff ect</w>
op ini
as ked</w>
us es</w>
de red</w>
20 0
distric t</w>
reg ard</w>
ji ang</w>
tur al</w>
ex peri
grow th</w>
ta x
polic ies</w>
sion al</w>
a il
bil lion</w>
commis sion</w>
ex ten
ex pend
expend it
i p
am ong</w>
bas is</w>
pers on</w>
intere st</w>
inde pend
, 000</w>
y u
gen er
appro pri
propos als</w>
bo ard</w>
d ence</w>
add ress</w>
f y</w>
s ome
follow ing</w>
do m</w>
t ory</w>
cur rent</w>
under stand</w>
ac y</w>
reg ar
er ing</w>
de fin
al l
re duc
provi sions</w>
employe es</w>
whol e</w>
or ity</w>
dre n</w>
chil dren</w>
adv an
inde ed</w>
ve ment</w>
re ply</w>
pl es</w>
y oun
tici p
reas on
h ist
po pu
sub ject</w>
h ic
actu ally</w>
fi ve</w>
d y</w>
re mar
ve hic
industri al</w>
contin u
re form</w>
es ti
cir c
iz ed</w>
t ar
proper ty</w>
rel ated</w>
ye t</w>
st age</w>
al though</w>
scho ol</w>
go ing</w>
expendit ure</w>
govern or</w>
ex pl
effec tive</w>
or ies</w>
st ar
ex er
bud get</w>
are a</w>
requi red</w>
fe rence</w>
stud ents</w>
sel f</w>
w ant</w>
fin d</w>
organiz ations</w>
comm er
concer n</w>
pl an</w>
rec ent</w>
regi on</w>
pr ac
or ig
cle ar</w>
ac tion</w>
cour t</w>
i -
ti al</w>
assist ance</w>
am oun
provi sion</w>
e vi
a min
author ities</w>
col le
h al
practi ce</w>
ta king</w>
rec o
cha n</w>
lo ok</w>
ach ie
ag ree</w>
s c
ex amin
han d
ful l</w>
enc oura
re commen
o -
h ome</w>
pro cess</w>
tis h</w>
2 0</w>
pre hen
condi tions</w>
bri tish</w>
v ic
certain ly</w>
offic e</w>
en ces</w>
deci sion</w>
st a
m es</w>
c ent</w>
p aper</w>
con si
c ess
sh or
admin ist
al ways</w>
in form</w>
th us</w>
po l
reas on</w>
ro le</w>
struc ture</w>
d en
com prehen
ans wer</w>
sm all</w>
ud e</w>
se ver
g n
3 0</w>
enti al</w>
elec tion</w>
expres sed</w>
co -
ro ad</w>
speec h</w>
co st</w>
it ing</w>
partic ular</w>
w ar
lar ge</w>
ver s
sup por
ret ur
a ir</w>
a de
ke e
n on-
con sum
fa ir</w>
mee t</w>
orig in
u al</w>
mon it
ri ed</w>
pers ons</w>
par ticip
f our</w>
e v
h im</w>
dem and</w>
amen ded</w>
inc l
ser ious</w>
in dic
stan ces</w>
cor por
invest ment</w>
pris es</w>
thir d</w>
represen ta
fun c
l ec
mon ths</w>
comp any</w>
ti ce</w>
d one</w>
b an</w>
reas ons</w>
o ld</w>
abo ve</w>
st ing</w>
exer c
a tive</w>
addi tion</w>
compl ain
er ship</w>
ffici ent</w>
man power</w>
consul tation</w>
m ec
ex c
c ros
minist er</w>
il ed</w>
su gg
consi dered</w>
appropri ate</w>
b est</w>
in come</w>
mec han
m un
fic ation</w>
ha ving</w>
p i
as soci
k now
inv esti
direc t</w>
mone y</w>
w ater</w>
tim es</w>
se ar
environ mental</w>
d es</w>
es sion</w>
in divi
reason able</w>
de ta
d om
i an</w>
indivi du
poin ts</w>
air port</w>
offic ials</w>
f ig
la ws</w>
up on</w>
h ou
z e</w>
youn g</w>
r us
ri bu
pa ti
- term</w>
ho ld</w>
cont ribu
av ail
investi g
ish ed</w>
colle ag
ne l</w>
sa r</w>
mr .</w>
op en</w>
t un
resid ents</w>
o w</w>
t y
d ate</w>
spea k</w>
enter prises</w>
join t</w>
re pe
su per
h o</w>
re ven
pur pose</w>
circ um
ear li
bas ed</w>
v al</w>
p ing</w>
cle arly</w>
t ow
offic ers</w>
h i
administ ra
consider ation</w>
de termin
j un
ar tic
promo te</w>
m ight</w>
no v
s ing
implemen tation</w>
sa tis
ra p
responsi bility</w>
con fi
y our</w>
li fe</w>
d ou
ir e</w>
ne w
du e</w>
pro ject</w>
h and</w>
ce ment</w>
u res</w>
b al
tain ed</w>
remar ks</w>
com pen
comprehen sive</w>
hal f</w>
da ys</w>
mr s</w>
s ha
accoun t</w>
s po
ser ve</w>
m ig
sel ves</w>
respon sible</w>
administra tive</w>
v ol
devel op</w>
g -
g ra
ti z
earli er</w>
d ge</w>
re ach
over all</w>
prog ress</w>
employ ers</w>
facil ities</w>
program me</w>
si mil
tra ff
traff ic</w>
x i
agre ed</w>
ta ge</w>
circum stances</w>
s mo
conduc t</w>
re li
in st
plac es</w>
ci es</w>
develop ing</w>
d ation</w>
acc ord
o ds</w>
n ess</w>
arrange ments</w>
li ght</w>
char ges</w>
ra ther</w>
ab ly</w>
h er</w>
fam ily</w>
at ors</w>
agre ement</w>
z h
difficul t</w>
at ory</w>
ou th</w>
compen s
f ree
con f
ade qu
avail able</w>
ic es</w>
e ver
fe es</w>
e arly</w>
reven ue</w>
ag o</w>
im p
publ ic
amoun t</w>
vo te</w>
m it</w>
co sts</w>
industri es</w>
er n</w>
po w
d ri
j us
th em
sear ch</w>
ven tion</w>
us ing</w>
colleag ues</w>
rus si
tre at
ra ised</w>
on ce</w>
th an
commer cial</w>
rec ently</w>
atten tion</w>
ac ts</w>
el s</w>
resp ec
form ul
5 0</w>
an ti
p c</w>
tech n
p at
ur ban</w>
comm on</w>
addi tional</w>
high er</w>
import ance</w>
de li
ag es</w>
stand ards</w>
pass ed</w>
p an
conduc ted</w>
iz e</w>
ex change</w>
ca re
le ar
m it
li ving</w>
lo o
buil dings</w>
c ing</w>
bo dy</w>
ever y
1 5</w>
stand ard</w>
establish ed</w>
incl ude</w>
ju ly</w>
f ree</w>
ve ments</w>
sec u
sign ific
e du
de n</w>
se as</w>
popu lation</w>
compens ation</w>
sur ve
so on</w>
pro pose</w>
t or
sch edu
lat er</w>
am es</w>
ra il
main tain</w>
m ary</w>
opportun ities</w>
wor ds</w>
me ly</w>
im mig
increas ed</w>
syst ems</w>
ch ung</w>
sever al</w>
sup ply</w>
d ary</w>
y ed</w>
st ability</w>
par ties</w>
b ur
mun ic
t le</w>
over seas</w>
origin al</w>
cal led</w>
fe el</w>
de al</w>
i ed</w>
speci fic</w>
sh e</w>
recei ved</w>
w om
s -
to ge
plan s</w>
tur n</w>
n er</w>
experi ence</w>
as p
toge ther</w>
ach ieve</w>
ann oun
read ing</w>
br ing</w>
f lat
n s</w>
regar ding</w>
mechan ism</w>
invol ved</w>
ar gu
r e</w>
ass ess
e u
vehic les</w>
b or
require ments</w>
opini on</w>
impro vement</w>
fac e</w>
pos ed</w>
fun ds</w>
z ed</w>
e ly</w>
reg ist
competi tion</w>
en h
le a
ty p
enh ance</w>
ver age</w>
jap an</w>
qu ite</w>
jun e</w>
partic ul
direc tor</w>
def en
b ack</w>
se qu
mat ters</w>
d ents</w>
re duce</w>
m ul
profes sional</w>
ula tions</w>
imp act</w>
flat s</w>
es tim
artic le</w>
our s</w>
ar ri
cap ital</w>
ven ess</w>
w ar</w>
w il
for ces</w>
fa v
ti n</w>
institu tions</w>
pa red</w>
o re
establish ment</w>
st ly</w>
be g
se par
hosp ital</w>
simil ar</w>
ur al</w>
jo b</w>
lan ds</w>
ques tions</w>
te ly</w>
a w
own ers</w>
resul ts</w>
sh ow
suc cess
lo t</w>
min d</w>
du ty</w>
long -term</w>
ac a
re search</w>
lin es</w>
en g</w>
ne ver</w>
fam il
aff ected</w>
ple ment</w>
2 000</w>
m en</w>
z em
h a</w>
uni vers
zem in</w>
le vel
f al
ar m
o th
adop ted</w>
ste p</w>
i tion</w>
offic ial</w>
ric ul
opportun ity</w>
per form
f und
ac tions</w>
reg ulations</w>
f ound</w>
cur ren
exerc ise</w>
su fficient</w>
st ate
reco gn
objec tive</w>
re stric
gu ar
vie w
ca use</w>
y -
pe ace</w>
ra ise</w>
democ r
we e
sin o-
sur ance</w>
w rit
st u
pl ay</w>
car ry</w>
level s</w>
. .
individu al</w>
al low</w>
sup plemen
si x</w>
kin d</w>
re main
l it
p t
organiz ation</w>
tu al</w>
tal ks</w>
gre ater</w>
h k
t ings</w>
ri l</w>
1 2</w>
ap ril</w>
la r</w>
al loc
comple ted</w>
str ong</w>
at s</w>
r ates</w>
dom es
ti veness</w>
un its</w>
complain ts</w>
mar ch</w>
c ity</w>
w est
ren ts</w>
ro o
fri en
con g
rul es</w>
grou ps</w>
per cent</w>
teach ers</w>
provi ding</w>
pri mary</w>
vi sion</w>
k il
im um</w>
u -
sugg es
qu al
ing ly</w>
ain ed</w>
en s</w>
kee p</w>
199 5</w>
an y
difficul ties</w>
it able</w>
domes tic</w>
ini ti
r ad
of f</w>
h op
is ing</w>
appro ach</w>
regul ation</w>
im medi
program mes</w>
car ried</w>
i ri
im plement</w>
er red</w>
ou gh
c al</w>
particul arly</w>
an ces</w>
du res</w>
rail way</w>
proce dures</w>
ap pl
t ment</w>
form s</w>
id enti
e ven
m id
introduc ed</w>
cen tur
rul e</w>
adequ ate</w>
hist ory</w>
them selves</w>
com ing</w>
pow ers</w>
el ess</w>
or ing</w>
confi dence</w>
pr ices</w>
do ing</w>
centur y</w>
defen se</w>
c s
see k</w>
m p
re ti
rec or
inte gr
he ad</w>
b rea
me an
centr e</w>
pol lu
under standing</w>
fi el
west ern</w>
a tional</w>
me th
emp ha
199 9</w>
en for
streng then</w>
me an</w>
wom en</w>
re al</w>
strateg y</w>
reg ards</w>
pu l
pre mi
cla uses</w>
ap poin
pre v
cros s-
legis lat
in spec
ex pen
en able</w>
en ed</w>
s cal
oc cu
lim ited</w>
o log
applic ation</w>
ac ci
199 8</w>
de e
f il
en jo
supplemen tary</w>
ar ing</w>
ag ed</w>
il legal</w>
en cies</w>
v ice</w>
treat ment</w>
do cu
y i
char ge</w>
d ol
mo re
w age</w>
re ad</w>
he ad
v il
c r
accep t</w>
t -
more over</w>
of ten</w>
ec ts</w>
val ue</w>
bo dies</w>
ke y</w>
t on</w>
bu s</w>
es p
h ard</w>
provi des</w>
sig ned</w>
a verage</w>
in ste
de al
fig ures</w>
issu ed</w>
inste ad</w>
dis crimin
th re
coun c
ap ply</w>
ing -
ti tu
dou b
increas ing</w>
produc ts</w>
de le
ci tiz
stat u
mit ted</w>
d ers</w>
posi tive</w>
bro ad
inf lation</w>
elec tions</w>
k -
rela tion
min u
grad u
k es</w>
conc lu
tow ards</w>
d -
ar ies</w>
eu ro
sh ort</w>
ap pointed</w>
ver s</w>
esp eci
especi ally</w>
c am
f -
commis sion
discus sion</w>
t our
sp en
sub stan
mee tings</w>
me t</w>
independ ent</w>
n al</w>
stra it</w>
d r
th ings</w>
reach ed</w>
mis sion</w>
benef its</w>
wa st
nor m
se ly</w>
le ad</w>
oc to
octo ber</w>
tr u
t ent</w>
inf ra
f oun
nat ure</w>
sci enti
i or</w>
ad ju
tain ing</w>
iz ation</w>
princi ples</w>
lead ing</w>
sta tis
elec tr
con nec
it self</w>
th y</w>
se tting</w>
sig n</w>
al ong</w>
pl a
accord ance</w>
r ation</w>
mat er
dra w
aw are</w>
sim ply</w>
scal e</w>
inci dent</w>
l -
ve red</w>
territ ories</w>
pro t
r ise</w>
en ough</w>
pan el</w>
as si
g ge
applic ations</w>
famil ies</w>
d ations</w>
ro w</w>
direc tly</w>
stat us</w>
adv is
pro sp
mon th</w>
low er</w>
associ ation</w>
techn ical</w>
ob vi
un ti
encoura ge</w>
de g
in surance</w>
benef it</w>
mo der
er ous</w>
deg ree</w>
appro ved</w>
oc k</w>
as ed</w>
a vo
pr ice</w>
some thing</w>
sci ence</w>
fac tors</w>
promo ting</w>
person al</w>
oth ers</w>
implemen ted</w>
develop ed</w>
t an
bu rea
pro v
serv ants</w>
secon dary</w>
- -</w>
discus s</w>
at tr
s is</w>
199 6</w>
m a</w>
sol u
d ru
n or</w>
sh ow</w>
in e
s a</w>
produc tion</w>
cl ass</w>
p t</w>
cep t</w>
appe al</w>
le ast</w>
199 4</w>
ann ual</w>
j an
1 8</w>
ist s</w>
schem es</w>
t ally</w>
re serv
unti l</w>
titu de</w>
burea u</w>
re ment</w>
clo se</w>
reg istration</w>
an ese</w>
man u
t ask</w>
g ar
ex per
in d</w>
sp iri
spiri t</w>
on al</w>
en han
1 1</w>
lo b
prac tic
it ation</w>
crimin al</w>
relation ship</w>
retur n</w>
sa ying</w>
ic s</w>
out side</w>
ha pp
statu tory</w>
fo c
elec ted</w>
f ra
me dic
su s</w>
respon se</w>
la un
qu o
exp ected</w>
fo od</w>
w ise</w>
la w
recommen dations</w>
ur ge</w>
un employment</w>
lic en
corpor ation</w>
sub si
th eless</w>
se t
aliz ation</w>
a part</w>
lo s
exp an
op ening</w>
regi onal</w>
manu fac
at eral</w>
s or
at a</w>
su gge
curren tly</w>
e d
ten ants</w>
uni fication</w>
e red</w>
chan ged</w>
se pt
sept ember</w>
than k</w>
requ ire</w>
pen al
democr acy</w>
pay ment</w>
ex tre
de s
employ ed</w>
gr ound</w>
actu al</w>
t ren
repor ts</w>
lead ers</w>
199 1</w>
1 0
wast e</w>
concer ning</w>
u ary</w>
sec tors</w>
tur ing</w>
free dom</w>
intro duce</w>
cla im
em er
ban ks</w>
announ ced</w>
com b
c rit
statis tics</w>
li b
f le
jan uary</w>
crit er
pass eng
monit oring</w>
eng l
t n
ser i
ha ps</w>
cul ture</w>
s outh</w>
ban k</w>
m er
jud ic
che ung</w>
ad ver
maj ority</w>
hou se</w>
territ ory</w>
c lin
sel f-
li a
cour ses</w>
ru n</w>
cor rec
independ ence</w>
per haps</w>
al y
ple ase</w>
k a
contr ac
prot ect</w>
vie tn
be sides</w>
univers ity</w>
medi a</w>
pres s</w>
pati ents</w>
e ful</w>
de leg
ca used</w>
b ed</w>
t res</w>
deta ils</w>
l ect</w>
investig ation</w>
j ames</w>
ac tive</w>
cu st
wil ling</w>
ag ricul
sh are</w>
col lec
200 1</w>
long er</w>
bil ateral</w>
na tion
schedu le</w>
no thing</w>
di st
n ations</w>
s ession</w>
pre ci
se ts</w>
g er
dec lar
bal ance</w>
suc cess</w>
oper ating</w>
gu ide
prev ent</w>
surve y</w>
legislat ure</w>
lib eral</w>
go ti
ne goti
na me</w>
main ly</w>
sen ior</w>
2 5</w>
engl ish</w>
nov ember</w>
au t
c all</w>
sp ace</w>
oper ators</w>
ar ound</w>
b ru
199 2</w>
e ments</w>
cre ate</w>
anti -
jap anese</w>
re main</w>
enfor cement</w>
man ner</w>
pos es</w>
er ity</w>
spo k
pre par
li ke
tu res</w>
cen tres</w>
representa tives</w>
ne ver
f ran
c ad
v ity</w>
ass es</w>
fin al</w>
deci ded</w>
6 0</w>
pa id</w>
frien dly</w>
1 4</w>
proce e
ch eng</w>
no tice</w>
wi de</w>
person nel</w>
jus tice</w>
ne t
cs sa</w>
st ated</w>
ne t</w>
never theless</w>
al ist</w>
trans f
gre at
pa rents</w>
in di
br ought</w>
fir e</w>
mu tual</w>
impro ving</w>
hosp it
form er</w>
pres sure</w>
pur su
establ ish</w>
st er</w>
on e-
prac tical</w>
1 6</w>
fol low</w>
arrange ment</w>
tai l</w>
fund amen
con sist
op s</w>
so -
ha i</w>
reti rement</w>
e ffici
know le
199 3</w>
zh u</w>
russi a</w>
busin ess
bo o
par ag
to ok</w>
adop t</w>
gu ang
el l
minu tes</w>
gener ally</w>
4 0</w>
stu dies</w>
strateg ic</w>
mid d
munic ip
j ob
cul tural</w>
f l
premi er</w>
fin ally</w>
require ment</w>
en ac
k ing
it ors</w>
publ ished</w>
he av
streng th
ch ed</w>
li gh
discus sions</w>
l ack</w>
j our
h om
ei ther</w>
h ours</w>
vi ol
immig ration</w>
e as
ho od</w>
res sed</w>
an aly
perform ance</w>
allow ed</w>
super vision</w>
hist or
lan gu
d ata</w>
t on
satis fac
star t</w>
fur ther
lit tle</w>
ch all
re ference</w>
spea king</w>
ten ance</w>
sol ve</w>
al e</w>
assess ment</w>
bus h</w>
ad ded</w>
1 3</w>
se en</w>
main tenance</w>
yi u-
ch ec
u ti
at titude</w>
ne ws</w>
se ven</w>
pro per</w>
fin ance</w>
b ly</w>
ver si
seri ously</w>
chil d</w>
1 00</w>
po or</w>
prov in
adv ice</w>
com pu
rel ating</w>
buil d</w>
gr an
dec ember</w>
pollu tion</w>
sp or
au g
pos si
increas es</w>
we red</w>
sp ite</w>
mis es</w>
ques t</w>
aff ect</w>
amen d</w>
d ang
com mo
declar ation</w>
pur cha
in ed</w>
for tun
su ff
g er</w>
er ic
tic ally</w>
con ven
ac ity</w>
discus sed</w>
king dom</w>
connec tion</w>
qu ar
opini ons</w>
ch ing</w>
am eric
re unification</w>
il l
l ist</w>
achie ved</w>
re ach</w>
r ong</w>
cri me</w>
le ung</w>
c lar
rap h</w>
f our
1 .
direc tion</w>
w est</w>
oper ations</w>
cust om
to ld</w>
con ference</w>
commission er</w>
le ft</w>
inten tion</w>
d ure</w>
appro val</w>
further more</w>
repor ted</w>
proce dure</w>
comple te</w>
st -
oper ate</w>
mea sure</w>
citiz ens</w>
o od</w>
1 7</w>
tal k</w>
re -
t in
sc ope</w>
ffe red</w>
advan ced</w>
indic ated</w>
hospit als</w>
con sen
signific ant</w>
job s</w>
deta iled</w>
criter ia</w>
g lob
de man
po ten
commun ic
pre vi
la y</w>
asi a</w>
yiu- chung</w>
ne ga
y es</w>
accep table</w>
wa iting</w>
la m</w>
constitu tional</w>
olog ical</w>
op pose</w>
subsi di
w to</w>
ref erred</w>
re aliz
con sequ
parag raph</w>
te red</w>
he ar
t ang</w>
gi ving</w>
b ack
de pen
un g-
care fully</w>
bi g</w>
off er</w>
k w
ide a</w>
t a</w>
discrimin ation</w>
am p</w>
accep ted</w>
f el
effici ency</w>
a tic</w>
su m</w>
pri ority</w>
com es</w>
bo ards</w>
tren d</w>
cor ru
r ying</w>
writ ten</w>
dre w</w>
ri es</w>
istr y</w>
like ly</w>
inter pre
recei ve</w>
co- ordin
adju st
off ence</w>
extre mely</w>
infra structure</w>
effec tively</w>
marke ts</w>
cap acity</w>
ex emp
success ful</w>
re quest</w>
con tain
k ore
facil it
b ran
e ast</w>
e f</w>
dis ci
w rong</w>
no .</w>
it ely</w>
d on
evi dence</w>
dra w</w>
aca dem
medic ine</w>
z e
clo sely</w>
teach ing</w>
consen sus</w>
doub t</w>
resol ution</w>
go ods</w>
str u
reduc tion</w>
w at
li st
u n</w>
our ce</w>
si ze</w>
ex changes</w>
guar an
tr ue</w>
spor ts</w>
se ems</w>
tel l</w>
inf lu
guide lines</w>
bel ie
af ter
expl ain</w>
c ra
vo tes</w>
ic k</w>
prof its</w>
disci pl
advis ory</w>
val u
knowle dge</w>
par ts</w>
o bl
sub stitu
hou se
equ ip
a way</w>
fundamen tal</w>
a id</w>
lea ve</w>
profes sion
secon dly</w>
tar get</w>
re view
ab solu
bur den</w>
p ed</w>
know n</w>
wel come</w>
in ning</w>
mis si
consum er</w>
ve -
g s</w>
f ron
equip ment</w>
committe es</w>
asp ects</w>
hand ling</w>
so ve
i i</w>
regist ered</w>
cad res</w>
counc ils</w>
equ al</w>
cho w</w>
co ver</w>
municip al</w>
oun ds</w>
de fic
pri me</w>
guaran te
pl om
fun g</w>
b rit
a im
oc ca
di plom
com ments</w>
o ther
trad ing</w>
chall en
s ent</w>
sit e</w>
on d</w>
wa h</w>
mo ment</w>
scienti fic</w>
pp ed</w>
ma x
midd le</w>
hol ding</w>
tel evi
t ung</w>
show s</w>
c ateg
thin king</w>
n els</w>
impro ved</w>
en er
ar my</w>
state ment</w>
pro motion</w>
high -
at h</w>
ic k
li ve</w>
no te</w>
in es</w>
h ence</w>
fle xi
is tic</w>
obl ig
introduc tion</w>
tu ally</w>
a st
televi sion</w>
effor t</w>
re sum
pre pared</w>
cir cul
l ected</w>
brit ain</w>
n uc
fun ding</w>
0 ,000</w>
be h
immedi ately</w>
f re
2 4</w>
sh u
reig n
t led</w>
wel l-
ne y</w>
acti vely</w>
ex tent</w>
p e</w>
appoin tment</w>
mul ti
s kil
sugge sted</w>
2 3</w>
langu age</w>
ar ily</w>
cha m
th ought</w>
str ong
beh ind</w>
su itable</w>
sol ution</w>
de si
tr ust</w>
b ar
divi sion</w>
sing le</w>
x ed</w>
sen se</w>
hol ds</w>
de spite</w>
cong ress</w>
aug ust</w>
nuc le
deci sions</w>
reduc ed</w>
vol un
bri ef
a k
struc tural</w>
princi p
pe ac
est ates</w>
ta tions</w>
st ock</w>
r ing</w>
expres s</w>
avo id</w>
re new
ish ing</w>
sal e</w>
prosp erity</w>
sh ang
fe bru
cross- strait</w>
febru ary</w>
other wise</w>
in -
is on</w>
fo re
n ation</w>
t ou
so li
enjo y</w>
dele ting</w>
i fied</w>
loo king</w>
a im</w>
nucle ar</w>
i p</w>
expen ses</w>
inclu ded</w>
att emp
i hood</w>
tour ism</w>
im por
do c
fir m
deli ber
p ack
2 1</w>
n g</w>
govern ments</w>
du ties</w>
as h
ap preci
provi sional</w>
f is
char ac
f requ
d ro
can di
we ap
c ally</w>
hu i</w>
gu ard</w>
dis pu
vi g
func tions</w>
st op</w>
su st
c pc</w>
stri bu
sim ple</w>
est ate</w>
di stribu
af for
impro vements</w>
shang hai</w>
ris k</w>
sugges tions</w>
fa iled</w>
ros s</w>
recor d</w>
fa il
allow ance</w>
sh e
consider ing</w>
asi an</w>
defin itely</w>
con cept</w>
g y</w>
ti fic
foun dation</w>
i fy</w>
co- operation</w>
ta bility</w>
da ma
an drew</w>
. 5</w>
suppor ted</w>
deleg ation</w>
fir m</w>
particip ation</w>
li vel
concer ns</w>
ess ential</w>
un g
pre mises</w>
l ate</w>
norm al</w>
cri bed</w>
st er
fis cal</w>
repres ents</w>
representa tive</w>
heav y</w>
de mon
i de</w>
pp ing</w>
o il</w>
enti re</w>
lim it</w>
w ang</w>
off ences</w>
w u</w>
sc ru
g est</w>
n ur
1 9</w>
t em
invest ors</w>
sa ys</w>
continu ed</w>
ch en</w>
livel ihood</w>
implemen ting</w>
ad ding</w>
ar ms</w>
lic ence</w>
n pc</w>
mar tin</w>
st ree
bil ities</w>
r un
al ism</w>
si vely</w>
ex ce
respon d</w>
b ers</w>
broad ca
tra vel</w>
en ted</w>
da b</w>
lead ership</w>
sit es</w>
secu ri
li es</w>
gen cy</w>
in nov
resid ential</w>
t est</w>
profession als</w>
high ly</w>
cri mes</w>
har bour</w>
en -
wh ite</w>
ber t</w>
re st</w>
obvi ously</w>
so- called</w>
foc us</w>
be half</w>
l ars</w>
c op
monit or</w>
securi ties</w>
spen ding</w>
star ted</w>
per man
k ow
or e</w>
invol ving</w>
com par
h y
commit ment</w>
199 0</w>
requ est
198 8</w>
fe asi
conf lic
ans wered</w>
dol lars</w>
ad d</w>
acci dents</w>
at or</w>
7 0</w>
defin ition</w>
ren tal</w>
technolog ical</w>
ran ge</w>
respec tive</w>
0 s</w>
euro pe
max imum</w>
re lation</w>
kow lo
in a</w>
fe e</w>
effec tiveness</w>
nat ural</w>
al ter
reg ular</w>
histor ical</w>
func tional</w>
de sign
as sets</w>
t ol
tre a
pre c
b it</w>
speci fied</w>
poten tial</w>
inspec tion</w>
examin ation</w>
u su
w ing-
min istry</w>
fiel d</w>
d ong</w>
proper ly</w>
pro b
s an
cu t</w>
be y
de sign</w>
mo ving</w>
fri end
r ural</w>
pur poses</w>
ad s</w>
acc ess</w>
e ight</w>
abl ed</w>
ti ary</w>
estim ated</w>
commit ted</w>
su sp
correc t</w>
achie vements</w>
a -
vil la
disc lo
bey ond</w>
ran ts</w>
facilit ate</w>
c y
tran si
k ers</w>
spe ed</w>
inter nal</w>
europe an</w>
wee k</w>
il o
on es</w>
w ages</w>
sal es</w>
le t
tar ge
al one</w>
al ities</w>
y si
follow s</w>
substitu ting</w>
es day</w>
corru ption</w>
y an</w>
j ur
expl ained</w>
a ud
vo ting</w>
ren ces</w>
t ack
objec tives</w>
ener gy</w>
ter tiary</w>
princip al</w>
pen g</w>
vehic le</w>
ne igh
es sions</w>
is tics</w>
st able</w>
car rying</w>
per cen
develop ments</w>
ca me</w>
en try</w>
public ity</w>
friend ship</w>
dra ft</w>
jo in</w>
j i</w>
inst al
bec om
ic ally</w>
ye ung</w>
ma kes</w>
assi st</w>
co vered</w>
fa ir
aliz ed</w>
f all</w>
see king</w>
ad e</w>
8 0</w>
fra me
he ard</w>
el ig
ha n</w>
elig i
k wong</w>
p as
v ac
ron g
trad i
c o</w>
i ra
whe re
pro secu
see ks</w>
fav our</w>
russi an</w>
uti li
t elec
uni on</w>
nor th</w>
effec ts</w>
c ris
a o</w>
e asi
de ter
de plo
cho ice</w>
19 7
main taining</w>
responsi bilities</w>
com pared</w>
net work</w>
contr act</w>
nee ded</w>
o d
inst ance</w>
af ric
vietn am
deci de</w>
2 2</w>
wh o
y ers</w>
s qu
it ems</w>
d own
perman ent</w>
frame work</w>
f ying</w>
dra f
typ es</w>
al bert</w>
consum ers</w>
ab use</w>
198 9</w>
vietnam ese</w>
a k</w>
vis its</w>
tak es</w>
beg inning</w>
penal ty</w>
aut onom
thr ough
t op
s ou
pl us</w>
up grad
rec ru
fig ure</w>
po sts</w>
strength ening</w>
plac ed</w>
e- h
docu ment</w>
respec tively</w>
exp ect</w>
c c</w>
previ ous</w>
buil t</w>
t own</w>
substan tial</w>
vo c
m ing</w>
un fortun
su me</w>
min imum</w>
a head</w>
ra ti
m ic
deman ds</w>
cri tici
procee dings</w>
basi cally</w>
fin e</w>
sel ina</w>
o ffered</w>
il i
main tained</w>
b it
shor t
yu an</w>
streng th</w>
ch es</w>
p ha
mo ther
transf er</w>
re fu
nega tive</w>
fran ch
ret ra
draw n</w>
f er
conclu sion</w>
accoun tability</w>
academ ic</w>
ser ies</w>
con vic
2 7</w>
no ted</w>
provin ce</w>
fac ing</w>
ong -
sel ling</w>
offic er</w>
sove reign
pr ise</w>
e p
s em
demon str
organiz ed</w>
dru g</w>
meth od</w>
fo rec
d ates</w>
sovereign ty</w>
no on</w>
bran ch</w>
ung ong</w>
comple tely</w>
st ressed</w>
c at
is es</w>
to p</w>
st ance</w>
gu e</w>
sub mitted</w>
every one</w>
pro cess
un it</w>
four th</w>
satis fied</w>
ex pe
2 6</w>
pack age</w>
ag encies</w>
s ound</w>
e th
manufac turing</w>
su n
f igh
deal ing</w>
sugg est</w>
g ence</w>
al most</w>
ref lect</w>
heal thy</w>
fal ungong</w>
cre d
ish es</w>
or ial</w>
ex port</w>
de ath</w>
ac ks</w>
3 1</w>
hand le</w>
han g</w>
be ar</w>
lan d
sp ent</w>
s inc
lar ge
determin ed</w>
ho u</w>
examin e</w>
remain s</w>
ha p
hap pen
eng ine
un able</w>
requi res</w>
rela tively</w>
appl ied</w>
c ru
tr ying</w>
gradu ally</w>
r s</w>
separ ate</w>
con ten
p ac
oc cur
pa ig
er y</w>
ban king</w>
peac eful</w>
y outh</w>
passeng ers</w>
p ass</w>
percen tage</w>
mar g
t s
i ma
fac ts</w>
cam paig
ta m</w>
hom es</w>
soci alist</w>
mo de
ac commo
stru gg
hu ge</w>
vis ed</w>
pr in
po st</w>
reco very</w>
ne x</w>
e t</w>
an nex</w>
re forms</w>
g as</w>
pro por
cri tic
se wage</w>
great ly</w>
typ e</w>
wa it</w>
serv ing</w>
e ase</w>
bas e</w>
ad jour
sti pul
medi um</w>
h er
exper ts</w>
ar i
go al</w>
e u</w>
practi tion
un fair</w>
re ality</w>
tun nel</w>
los s</w>
th ly</w>
absolu tely</w>
resol ve</w>
scru tin
pre vention</w>
ob tain</w>
198 6</w>
constitu ency</w>
ti vity</w>
broadca sting</w>
telec om
skil ls</w>
b oun
se a</w>
practic es</w>
happ y</w>
att or
telecom munic
as ks</w>
spok es
al o
m y
after noon</w>
judic ial</w>
ho c</w>
contr acts</w>
any thing</w>
ag end
c el
sugges tion</w>
de st
coun ter
fiel ds</w>
diffe rence</w>
as king</w>
spec tive</w>
suppor ts</w>
ra id</w>
inc or
gr ounds</w>
to tally</w>
tax ation</w>
ord ers</w>
s l
attor ney</w>
shor tage</w>
compu ter</w>
in tel
m asses</w>
comple tion</w>
un less</w>
serv ed</w>
att ach
proce ed</w>
m ass</w>
jus ti
er ate</w>
a i
t ong</w>
renew al</w>
profes sion</w>
pro hi
roo m</w>
fac ed</w>
alloc ation</w>
st ay</w>
m aca
form ed</w>
agend a</w>
distric ts</w>
arm ed</w>
advan ta
ne g
educ ational</w>
sub mit</w>
n ine</w>
in s</w>
no ise</w>
dis abled</w>
t le
hop es</w>
ch ance</w>
atten ded</w>
alter na
safe guard</w>
h es</w>
di ed</w>
ste ps</w>
chan ging</w>
an tly</w>
fa res</w>
b order</w>
rad i
198 7</w>
smo king</w>
pati ent</w>
strong ly</w>
tem por
2 .
agricul tural</w>
le ong</w>
b ound</w>
resum ption</w>
rong ji</w>
2 8</w>
sub sequ
ir ing</w>
is land</w>
i ther</w>
ra ising</w>
prob ably</w>
dang erous</w>
vol u
suppor ting</w>
satisfac tory</w>
da ily</w>
dri vers</w>
possi bility</w>
ye ster
li ber
missi le</w>
gran ted</w>
lo ans</w>
exc ell
consist ent</w>
adjust ment</w>
qu ick
ne ither</w>
te am</w>
diplom atic</w>
g one</w>
enti rely</w>
vic ti
p al
weap ons</w>
sh own</w>
por ts</w>
ev ent</w>
st ress</w>
de tail</w>
yester day</w>
condi tion</w>
g ent</w>
em ily</w>
t ants</w>
fe el
f ight</w>
contribu tions</w>
a vi
sing a
vo ted</w>
at ri
contro l
r ich</w>
re development</w>
cre ated</w>
ac qu
m ess
ex plo
lead er</w>
import ation</w>
fir stly</w>
pro duce</w>
f r
pre ven
guarante e</w>
gre en</w>
sel ec
chan nels</w>
al le
lear n</w>
char ged</w>
st re
gra ph
s cen
inci dents</w>
regi ons</w>
cris is</w>
mother land</w>
mee ts</w>
shi ps</w>
regar ded</w>
la m
kowlo on</w>
charac ter
ke pt</w>
ch i-
con serv
pay ments</w>
arri ved</w>
ph ysi
licen sing</w>
brea k
or i
e fficient</w>
cer tific
ti en</w>
num bers</w>
glob al</w>
employ er</w>
emer gency</w>
pris on
b ig
5 00</w>
sen ten
bel ow</w>
n ers</w>
docu ments</w>
d c</w>
cham ber</w>
own ership</w>
is ms</w>
competi tiveness</w>
se ats</w>
p us
ad voc
ad ap
st ation</w>
sec ution</w>
hol ders</w>
volun tary</w>
tim ate</w>
bus es</w>
r ound</w>
re al
w an
pi ec
meth ods</w>
me rely</w>
lear ning</w>
ka i</w>
la id</w>
exp and</w>
applic ants</w>
af raid</w>
be t</w>
retra ining</w>
com plic
t own
necess arily</w>
tradi tional</w>
st ers</w>
l ess
the ory</w>
m ise</w>
iz ing</w>
repe at</w>
p un
exam ples</w>
ex plan
con v
z ing</w>
v y</w>
s w
k no
b ad</w>
in ation</w>
qual ified</w>
s ource</w>
wh ose</w>
2 00</w>
negoti ations</w>
contrac tors</w>
kee ping</w>
pos ing</w>
plan ned</w>
gr ant</w>
tax i</w>
fi xed</w>
d pr
defic it</w>
guang dong</w>
roo ts</w>
tow ard</w>
corpor ations</w>
contribu tion</w>
comb at</w>
end or
fail ure</w>
ac ross</w>
purcha se</w>
p sy
moder n
enti tled</w>
l en
restric tions</w>
2 9</w>
cra ft</w>
d n
com rad
accoun ts</w>
ga ve</w>
f lo
z hou</w>
h k</w>
reduc ing</w>
fac tor</w>
particip ate</w>
elec tor
americ an</w>
w ishes</w>
prof it</w>
b ra
kin ds</w>
immedi ate</w>
abil ities</w>
speci fic
jec ted</w>
electr on
mor ning</w>
consider able</w>
te dly</w>
w ent</w>
qu e</w>
m ist
po ver
un employed</w>
200 2</w>
propos es</w>
immig rants</w>
por e</w>
interpre tation</w>
pro secution</w>
si zed</w>
institu te</w>
influ ence</w>
cour ts</w>
im plic
agre ements</w>
singa pore</w>
eas y</w>
w on
spec ts</w>
ref lec
kin der
equ i
kinder gar
acci dent</w>
oper ational</w>
m al
ex ist</w>
author ized</w>
a c</w>
1 5
pat ri
conduc ting</w>
s ex
realiz e</w>
speec hes</w>
qual ific
argu ment</w>
gener ation</w>
sy m
us ers</w>
han ds</w>
f ru
t u</w>
r out
vi r
reli gi
mater ials</w>
retur ned</w>
im posed</w>
adv ance</w>
s la
wor ried</w>
exten d</w>
li u</w>
inten ded</w>
hel p
exten ded</w>
pac i
formul ate</w>
communic ation</w>
ci vil
analy sis</w>
ti bet</w>
argu ments</w>
ci ties</w>
s at
practition ers</w>
new sp
k u
incor por
sp end</w>
exten sive</w>
business es</w>
re public</w>
pla yed</w>
cla im</w>
paci fic</w>
con ver
th ous
re ci
consul t</w>
tle ment</w>
z hang</w>
through out</w>
sup pl
go es</w>
offic es</w>
vis itors</w>
ow ned</w>
sh en
cho ose</w>
al ed</w>
sur ing</w>
we al
inten d</w>
id ance</w>
employe e</w>
inter net</w>
gr ass
provi dent</w>
re it
der ick</w>
ret e</w>
rap id</w>
initi ative</w>
candi dates</w>
str al
to -
sino- us</w>
mu n</w>
t ex
par k</w>
sur y</w>
fre derick</w>
form ation</w>
as sum
clar ify</w>
review ed</w>
hop ed</w>
moder n</w>
uni ons</w>
ex cep
trea sury</w>
i red</w>
li sted</w>
ac ted</w>
st y
in ev
eligi ble</w>
euro pe</w>
au stral
asp ect</w>
every thing</w>
ca p</w>
transp a
reserv es</w>
p ace</w>
conc rete</w>
spokes man</w>
is ra
ide ological</w>
contain er</w>
wh at
ho li
competi tive</w>
introduc ing</w>
fin dings</w>
care ful</w>
rati o</w>
en ter</w>
vig or
ud es</w>
ph one</w>
ro ads</w>
recor ds</w>
im port</w>
ar -
she k</w>
cont ent</w>
g ain
enhan cing</w>
dpr k</w>
rul ing</w>
sub committee</w>
atten d</w>
individu als</w>
fu el</w>
bu l
de p
tw o-
w in
im possible</w>
air craft</w>
per f
9 0</w>
man d
wor d</w>
contr ary</w>
expan sion</w>
sm es</w>
pu tting</w>
doc tors</w>
fa il</w>
mon y</w>
le -
res ses</w>
exp ec
con centr
il ing</w>
nat ur
maca o</w>
lu c
pre -
im pres
consid ers</w>
re mo
laun ched</w>
kore a</w>
ex tr
conven i
re rs</w>
custom s</w>
s .</w>
we dn
q ian</w>
enc ed</w>
li ves</w>
di alo
de lay</w>
constitu encies</w>
y a</w>
tempor ary</w>
pr ud
k am
wedn esday</w>
our selves</w>
o s</w>
easi ly</w>
che u
unfortun ately</w>
ate dly</w>
re vised</w>
ic ity</w>
regul atory</w>
pre ce
fo o
c row
com ment</w>
ordin ary</w>
ide as</w>
m b</w>
ha el</w>
sal aries</w>
strugg le</w>
mic hael</w>
fi ve-
cal cul
poli tics</w>
for um</w>
s op
mar ine</w>
challen ges</w>
accord ingly</w>
advan tage</w>
k- yan</w>
col on
ag ency</w>
lin k</w>
refu ge
ge tting</w>
cheu k-yan</w>
k o
men tion</w>
cr c</w>
signific ance</w>
f ish
in struc
cred it</w>
continu ing</w>
ap ers</w>
vis iting</w>
re present</w>
tax es</w>
impor ted</w>
g reg
gen u
dru gs</w>
di es
st ood</w>
repe atedly</w>
re ha
op position</w>
la tions</w>
t at</w>
stree t</w>
su spen
el im
is ely</w>
su rely</w>
bu re
sum mit</w>
wor ked</w>
w ants</w>
bure au
agricul ture</w>
ordin ances</w>
determin ation</w>
co de</w>
s ources</w>
deal t</w>
p m</w>
c au
an im
ste ad
enac ted</w>
fron t</w>
ex ter
stud ying</w>
p ilo
produc t</w>
tal king</w>
n ar
vis ited</w>
stra in
remain ing</w>
attr act</w>
- up</w>
invest ments</w>
su red</w>
ing ing</w>
electr icity</w>
de signed</w>
plan e</w>
lat est</w>
thin ks</w>
mater ial</w>
a wa
oper ative</w>
kam -
inform ed</w>
g ain</w>
benef ic
telecommunic ations</w>
ta i</w>
passeng er</w>
bro ad</w>
pri or</w>
transi tion</w>
natur ally</w>
cor e</w>
oc ks</w>
lar gest</w>
develop ers</w>
re mind</w>
p ra
sub sid
ne arly</w>
m tr
integr ity</w>
increas ingly</w>
har d
grow ing</w>
t asks</w>
resol ved</w>
even tually</w>
bo at</w>
cal ls</w>
tan cy</w>
n ess
exc lu
na mely</w>
campaig n</w>
targe ts</w>
forec ast</w>
1 3
vi d</w>
success fully</w>
ar ising</w>
w al
ou l
man -
s in</w>
claim s</w>
commun ist</w>
c ar</w>
te sts</w>
affor d</w>
elector al</w>
attemp t</w>
ra ble</w>
quick ly</w>
go t</w>
ac ting</w>
x i</w>
recogn ized</w>
lia ison</w>
kno ws</w>
enter prise</w>
weal th</w>
mor t
c li
exce e
sur plus</w>
tu en</w>
indi a</w>
flexi bility</w>
fi f
conf ron
wing- tat</w>
prog res
rec ur
con vention</w>
ar ts</w>
tack le</w>
pa rent</w>
m c
bl ing</w>
al li
under taken</w>
f red</w>
de pend
mist a
c ard</w>
alloc ated</w>
propor tion</w>
lin ks</w>
complic ated</w>
bi an</w>
mand atory</w>
ul t</w>
pa ying</w>
i ance</w>
t om
or m
dies el</w>
tra in</w>
ans w
transp or
mo bil
w ards</w>
r ou
prec isely</w>
o th</w>
ne ar</w>
min im
distribu tion</w>
firm ly</w>
pover ty</w>
st ations</w>
enhan ced</w>
ti me
zh en</w>
uni versi
accoun table</w>
stud ent</w>
figh ting</w>
ti ally</w>
specific ally</w>
occa sions</w>
alterna tive</w>
tru th</w>
wor th</w>
sit u
ra il</w>
m d</w>
determin e</w>
con soli
finan cing</w>
electron ic</w>
neigh b
mean while</w>
jur is
hu ang</w>
re move</w>
diffe rences</w>
c ou
universi ties</w>
re ve
lo an</w>
pl ant</w>
dol lar</w>
spec ul
mone tary</w>
run ning</w>
dispu tes</w>
there by</w>
in ju
head s</w>
smo oth</w>
ac cur
dri ving</w>
tro ops</w>
tion ary</w>
a red</w>
low -
ri ver</w>
consul ted</w>
wee ks</w>
d p</w>
commer ce</w>
tiz ation</w>
cl er
victi ms</w>
de pos
penal ties</w>
tel e
ira q</w>
dep th</w>
b un
invol ve</w>
un necessary</w>
mess age</w>
co-ordin ation</w>
c ope</w>
m ed</w>
consum ption</w>
encoura ging</w>
g la
lo st</w>
op posed</w>
ts ang</w>
re pa
char ging</w>
discus sing</w>
k crc</w>
ur gent</w>
produc tivity</w>
usu ally</w>
lat ter</w>
198 5</w>
exter nal</w>
con trad
st or
contrad ic
ob tained</w>
fe der
t ant</w>
vi a</w>
reach ing</w>
ho s</w>
des cribed</w>
autonom y</w>
s co
mi ri
safe guar
obvi ous</w>
miri am</w>
da vid</w>
3 00</w>
spok en</w>
organ s</w>
hand led</w>
stri ve</w>
n i
incl udes</w>
a tives</w>
juris dic
conten ts</w>
set tlement</w>
let ter</w>
ist an</w>
pe tro
ar ise</w>
tax pay
ref er</w>
pro mis
reha bil
pre ad</w>
ar ance</w>
pro spects</w>
l or
d ated</w>
claim ed</w>
reli ef</w>
modern ization</w>
h im
trad es</w>
ch e-h
mon thly</w>
cap it
mort g
h u</w>
ch i
tur ned</w>
hon g
comple x</w>
che-h ung</w>
per mit</w>
lo se</w>
some times</w>
shen zhen</w>
produc ed</w>
establish ing</w>
reci pi
gu idance</w>
y ang</w>
tran sit</w>
qu anti
exemp tion</w>
how ard</w>
cont ext</w>
stri ke</w>
back ground</w>
im pose</w>
clin ton</w>
brea k</w>
el ements</w>
explan ation</w>
ex hi
b a
c ast</w>
sa fe</w>
mar k</w>
he ar</w>
fu tures</w>
com ply</w>
an -
0 .
under min
tri al</w>
occu pa
boun dary</w>
ab ol
character istics</w>
won der</w>
en suring</w>
rele ased</w>
occupa tional</w>
en orm
exten sion</w>
func tion</w>
sh el
o k-
s k
t ories</w>
sem in
2 1
popu lar</w>
ple ased</w>
even ts</w>
kw ok-
c s</w>
him self</w>
eng aged</w>
ta tive</w>
re struc
tr ou
psy cho
lic ences</w>
ca uses</w>
ar re
sp ir
los ses</w>
becom ing</w>
g am
spo ke</w>
house holds</w>
draf ting</w>
business men</w>
sp ort</w>
f low</w>
bi tion</w>
as tic</w>
exc es
ac king</w>
ver sion</w>
re t</w>
al leg
pass age</w>
ini tial</w>
al d</w>
p ic
h d</w>
stan tly</w>
si st</w>
i ding</w>
fe at
conv inc
op ened</w>
dama ge</w>
five- year</w>
empha sis</w>
w ash
for ced</w>
sty le</w>
rec lam
reclam ation</w>
out standing</w>
consequ ences</w>
b ing</w>
no tic
m em
gi ves</w>
d on</w>
ther n</w>
wi de
tri ed</w>
tec h</w>
schedu led</w>
ter r
l o</w>
ic h
em is
be ha
sub -
n ight</w>
gr ate
v ings</w>
stan ds</w>
re member</w>
occu p
in adequate</w>
feder ation</w>
dis pos
yu en-
per spective</w>
w in</w>
subsid y</w>
re d
quar ters</w>
protec ted</w>
mp f</w>
grate ful</w>
d ged</w>
cong es
pro mise</w>
enac tment</w>
yuen- han</w>
sh ar
high est</w>
consul tancy</w>
pre dic
fl at</w>
fel t</w>
f ill</w>
sol ved</w>
recogn ize</w>
port ers</w>
expe di
ex ports</w>
op tions</w>
er ies</w>
off end
tri bun
intere sted</w>
con ve
reg ret
wor ry</w>
sol ic
s ought</w>
ag ing</w>
ger many</w>
conc essions</w>
pilo t</w>
manufac tu
re serve</w>
feasi bility</w>
cul li</w>
ar culli</w>
par king</w>
nor th
us eful</w>
par lia
implic ations</w>
volu me</w>
mon o
innov ation</w>
vietn am</w>
sen si
ex ac
desi rable</w>
ti v
b on
ur ged</w>
protec ting</w>
happ en</w>
dou ble</w>
all -
rou te</w>
ris ks</w>
g dp</w>
difficul ty</w>
inter vention</w>
ti an</w>
ri st
resol u
refuge es</w>
lin ed</w>
norm ally</w>
elim in
ch rist
conges tion</w>
compl iance</w>
ten s</w>
ren ess</w>
v ise</w>
t r</w>
dispos al</w>
t ext</w>
awa reness</w>
what ever</w>
ti ous</w>
h und
b s</w>
advanta ges</w>
restruc turing</w>
engine ering</w>
4 00</w>
g an</w>
am s</w>
1 6
un reasonable</w>
l eng
thre at</w>
sust ain
my self</w>
e ast
am b
tion ing</w>
pen sion</w>
appreci ate</w>
tele phone</w>
s pl
identi fy</w>
tal ents</w>
thre e-
lo h</w>
complain t</w>
aim ed</w>
hel ping</w>
chin -
bal an
subsidi ary</w>
k er</w>
origin ally</w>
ob ject</w>
pha se</w>
one- china</w>
terr or
dec la
proper ties</w>
collec tive</w>
be aring</w>
k ong-
great est</w>
ough ly</w>
ge o
cen ter</w>
rout es</w>
cor respon
beg an</w>
cl asses</w>
beha vi
mean ing</w>
m oun
al ists</w>
transpor tation</w>
z ation</w>
se x</w>
cho y</w>
multi -
enorm ous</w>
list en</w>
super vis
a i</w>
tour ist</w>
ag ents</w>
process ing</w>
pres ented</w>
memb ership</w>
k en</w>
govern ing</w>
sal ary</w>
invol ves</w>
inv itation</w>
contribu te</w>
con stantly</w>
clo sed</w>
lim its</w>
en coun
con tained</w>
suff er</w>
q ing</w>
minist ers</w>
can ad
val ues</w>
form al</w>
br inging</w>
bl ed</w>
ing ton</w>
fund ed</w>
dialo gue</w>
cont acts</w>
bri ef</w>
who m</w>
tra vel
min or</w>
he aring</w>
appe ars</w>
dest ro
recei ving</w>
accommo dation</w>
regist er</w>
recommen ded</w>
jud ge</w>
exist ence</w>
s ort</w>
pe as
im prison
i f
religi ous</w>
physi cal</w>
n om
op tion</w>
direc tors</w>
treat y</w>
town s</w>
disc re
th u
sit ting</w>
eth n
b ir
wh il
estim ate</w>
pal est
whil st</w>
loc k</w>
identi fied</w>
follow ed</w>
bu y</w>
institu tion</w>
critici zed</w>
than ks</w>
o ts</w>
join tly</w>
f arm
emb ly</w>
cont act</w>
ass embly</w>
ag g
we i</w>
tribun al</w>
stric tly</w>
li gence</w>
alli ance</w>
acc el
mtr c</w>
loo ked</w>
sp on
chin- shek</w>
benefic ial</w>
wor ries</w>
ri sts</w>
allow ing</w>
thir dly</w>
star ting</w>
ing ent</w>
fr ance</w>
ad es</w>
transpa ren
re fe
att ack</w>
valu able</w>
frien ds</w>
d ous</w>
mo de</w>
experi enced</w>
circul ated</w>
tion ally</w>
pro ve</w>
fac tories</w>
ch i</w>
all en</w>
aim s</w>
yu en</w>
rehabil itation</w>
fe ar</w>
exac tly</w>
decla red</w>
transparen cy</w>
cont ra
cap able</w>
sel ect</w>
po st
examin ed</w>
i or
er ated</w>
for th</w>
to b
pla ying</w>
har dly</w>
d a</w>
op en
su ic
ass ess</w>
situ ations</w>
recommen dation</w>
mu gg
mis sions</w>
discipl ine</w>
con sent</w>
beg in</w>
ic ac</w>
mo vement</w>
it ably</w>
f c</w>
continu ous</w>
6 5</w>
.. ..
out come</w>
f a</w>
de par
categ ory</w>
aut om
1 4
m ach
ge ment</w>
collec tion</w>
state -
rec ti
continu ously</w>
num erous</w>
ch em
aff ir
person ally</w>
m ac
conflic t</w>
1 8
su d
s mugg
large -
war ning</w>
under taking</w>
ris ing</w>
ne u
initi atives</w>
co ven
challen ge</w>
consul tants</w>
beca me</w>
piec e</w>
o men
ph en
kam- lam</w>
com pul
acc o</w>
ref lected</w>
appe ar</w>
sub jects</w>
tob acco</w>
any one</w>
part n
tre ated</w>
extr a</w>
ethn ic</w>
il e
r ac
d less</w>
progra m</w>
kore an</w>
recipi ents</w>
o red</w>
ch u</w>
wa i</w>
pro mp
du m</w>
con cep
phen omen
du ci
or ities</w>
gla d</w>
fair ly</w>
ch ung-
1 ,
v ess
manag ed</w>
sign s</w>
recur rent</w>
la b
house hold</w>
ce re
in sp
cur ricul
s on</w>
re place</w>
draw ing</w>
vess els</w>
real istic</w>
ab s
y i</w>
oura ge</w>
chec k</w>
it em</w>
ref er
ex cept</w>
an cy</w>
wash ington</w>
depen ds</w>
laun ch</w>
equ ality</w>
aliz e</w>
short -term</w>
taxpay ers</w>
sop h
new ly</w>
21 st</w>
l are</w>
east ern</w>
acti vity</w>
s wit
in ary</w>
cler k</w>
categ ories</w>
dee p</w>
selec tion</w>
ma y
counc ill
under take</w>
gradu ates</w>
genu ine</w>
large- scale</w>
empha sized</w>
b id</w>
cre ating</w>
show ed</w>
nation ality</w>
me ant</w>
con duci
belie ves</w>
belie ved</w>
imprison ment</w>
conduci ve</w>
dec lare</w>
li qu
ga p</w>
alle vi
u t
u an</w>
tou rists</w>
men tally</w>
ab st
si x
serv es</w>
b ay</w>
radi o</w>
deli vered</w>
clin ics</w>
sa vings</w>
rele ase</w>
leg i
ir y</w>
3 5</w>
review ing</w>
mode l</w>
j in
resul ting</w>
mar ked</w>
m its</w>
id ly</w>
artic les</w>
amb ass
ligh tly</w>
la stly</w>
even ing</w>
ambass ad
s ory</w>
mortg age</w>
depen d</w>
3 .
c p
mr s.</w>
happen ed</w>
afric a</w>
v ital</w>
under tak
t ac
occur red</w>
s cre
k ok</w>
de la
cl assi
subsequ ently</w>
partn ership</w>
